[
    {
        "nev":"Meggynapok",
        "kep":"assets/meggy.png",
        "leiras":"A falunapot és a feketicsi meggyet június második hétvégéjén ünneplik a bácsfeketehegyiek. Az első Meggynapokat 2004-ben szervezte meg a Zöld Dombok közösség- és környezetfejlesztési szervezet, az első Falunapot pedig 2005-ben a Helyi Közösség. A két rendezvény ettől kezdve egybeforrt, és mára már a település minden intézménye és szervezete bekapcsolódik az eseménybe.Hogy miért június elején? Mert 1785-ben az év ezen időszakában anyakönyvezték az első bácsfeketehegyi újszülöttet, valamint ilyenkor érik a meggy is. A különleges feketicsi meggy, amely a biotermesztésre rendkívül alkalmas, növényvédő permetezés nélkül termeszthető, a gyümölcse pedig nagyon értékes. A prima néven elfogadott meggyfajta abban is különleges, hogy az egyetlen olyan hivatalosan elismert gyümölcsfajta Szerbiában, amelynek nem valamelyik tudományos kutatóintézet, hanem egy civil szervezet a tulajdonosa (a helyi Gazdakör Mezőgazdászok Egyesülete).A falunap dátumának meghatározásakor a Helyi közösség Tanácsa egyhangúlag úgy döntött, hogy falunapként június második hétvégéje, mint a feketicsi meggy ünnepnapja, minden itt élő nemzet számára elfogadható. Hiszen elvileg mindenki utcájában, háza előtt van meggyfa, és a lakosság döntő többsége, ha a meggyszedést nem is, de a meggyből készült termékeket igencsak kedveli. A rendezvénysorozat hagyományos elemei a termékbemutatók és -kóstolók, kiállítások, a meggyel kapcsolatos szakmai programok, a főzőverseny, különböző kulturális- és gyermekprogramok, szórakozási lehetőségek, utcabál és tüzijáték. 2016-ban az alábbiakat nyilatkozta Bojtos Béla, bácsfeketehegyi tanácselnök: „A fiatalok találták ki a meggynapot, és azóta is köszönetet mondok nekik, mert másként látták a világot, mint mi idősebbek és hála Istennek, hogy így van. Hogy a falunap és a meggynap össze van kapcsolva, az azért jó, mert akkor mindenki otthon érzi magát a meggyben is, a faluban is.”        "
    },
    {
        "nev":"Szüreti napok",
        "kep":"assets/szolo.png",
        "leiras":"A szüreti rendezvényt Bácsfeketehegyen minden év szeptemberének második hétvégéjén tartjuk meg. Délelőtt a táncosaink és zenészeink lovaskocsikkal járják körbe a falut, és több megállóhelyen mutatnak be műsort. Ezeken a helyeken a fogadó családok vagy utcabeliek megvendégelik őket. A kultúrotthonnal szemközti parkban birkapaprikást főznek, a kultúrotthonban a borászok tartanak szakmai tanácskozást, este pedig zenés program várja a vendégeket."

    },
    {
        "nev":"Kun tábor",
        "kep":"assets/kuntabor.png",
        "leiras":"Bácsfeketehegyen 1995-ben szervezte meg az első kunsági tábort Tóth Harangozó Vera, aki azóta is szakmai vezetője ennek a hagyományápoló rendezvénynek. A tábor célja a településünk hagyományos kunsági kézművességéhez kapcsolódó alkotó technikák megismerése, ezek gyakorlása, elsajátítása, továbbéltetése. Az oktatás elsősorban a kunhímzésre, a szövés, a nemezelésre fókuszál, de minden évben számos más technika is terítékre kerül, mint például gyöngyfűzés, agyagozás, vesszőfonás, fafaragás stb. Ezeknek a technikáknak a gyakorlásával szeretnénk elérni, hogy a gyerekek jobban megismerjék őseik kézműves mesterségeit, és hogy tovább éltessék ezeket a hagyományokat. A foglalkozások során ismereteket szereznek a hagyományosan használt természetes anyagokról, azok színezéséről, és a díszítés során lehetőséget kapnak a kreativitásuk kihasználására és fejlesztésére is. A tábor végén az elkészült kézműves tárgyakból kiállítást szervezünk a Kultúrotthonban."
    },
    {
        "nev":"Gyermekszínjátszó találkozó",
        "kep":"assets/szinjatszo.png",
        "leiras":"Gyermekszínjátszó Találkozónk célja, hogy megmutatkozási lehetőséget, szakmai visszajelzést és szakmai kapcsolatépítési lehetőséget nyújtson a Vajdaságban működő magyar gyerekszínjátszó csoportok számára. A Találkozó átjárást biztosít a magyarországi Weöres Sándor Országos Gyermekszínjátszó Találkozóra – annak válogatója. Fontosnak tartjuk, hogy a fellépő csoportok megismerkedjenek egymással, egymás munkájával, kapcsolataik megerősödjenek, a felkészítő tanárok pedig részletes szakmai elemzést kapjanak a zsűritől a további szakmai fejlődés érdekében. Az évek során a Találkozó jellegzetességévé vált, hogy a fellépő gyerekek számára műhelyfoglalkozásokat szervezünk, kis szakmai tréningeket, ahol egyrészt szakmai praktikákat leshetnek el színházi, színházpedagógiai és drámapedagógiai szakemberektől, másrészt a különböző településekről érkezett társaikkal együtt játszhatnak, alkothatnak. Ezzel is erősítve a közösségi élményt."
    }
]